/* Class = "NSWindow"; title = "Move Old Data to Archive…"; ObjectID = "5"; */
"5.title" = "将旧数据移动至归档文件…";

/* Class = "NSTextFieldCell"; title = "Archiving moves old items into a separate database, making your main database more efficient."; ObjectID = "42"; */
"42.title" = "归档会将旧项移动到独立的数据库，从而提高主数据库的效率。";

/* Class = "NSButtonCell"; title = "Move to Archive"; ObjectID = "43"; */
"43.title" = "移动至归档文件";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "44"; */
"44.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Archive completed or dropped items from before:"; ObjectID = "47"; */
"47.title" = "在下列日期之前归档已完成或已丢弃的项：";

/* Class = "NSTextFieldCell"; title = "“Old” items are those that were completed or dropped before the date specified below. Your current database will be backed up before these items are archived.\n\nYou should always archive on the same computer. This ensures that you will have a single archive file containing all of your historical data."; ObjectID = "48"; */
"48.title" = "“旧”项是指那些在下面指定日期之前已完成或已丢弃的项。在归档这些项之前将对您当前的数据库进行备份。\n\n您应始终在同一台计算机上进行归档。这样可确保在一个归档文件中能够包含所有历史数据。";